{
    "title": "Offener Brief der Architekten und Planer zur Unterstützung der Enteignen-Kampagne von Deutsche Wohnen & Co.",
    "introductionMD": "Die Sozialisierung des Wohnens ist ein Anliegen der Architektur, insbesondere der Praktiker in Berlin, denn eine bezahlbare Stadt wird bestimmen, wie wir leben und wie wir arbeiten.\n\nWir sind eine Gruppe von jungen Architekten und Planern, die in dieser Stadt studieren, leben und arbeiten. Wir unterstützen die Volksinitiative zur Enteignung der Wohnungsbaugesellschaften - Deutsche Wohnen, Vonovia, Akelius, Ado u.a. - die über 3000 Wohnungen besitzen, um diese in bezahlbaren, sozial kontrollierten und demokratisch verwalteten Wohnraum für alle umzuwandeln.\n\nDies würde durch den Rückkauf der Einheiten zu den von der Regierung veranschlagten Kosten erreicht werden, idealerweise zu dem von der DW&cE-Kampagne vorgeschlagenen Preis von 8 Mrd. €, der über Jahrzehnte mit den fairen Mietkosten der ~240.000 freiwerdenden Einheiten zurückgezahlt wird, ohne die Regierung in Schulden zu stürzen*",
    "block1IntroMD": "Architekten und Planer spielen eine wichtige Rolle in der Diskussion um die Zukunft Berlins. Wir wollen mitreden und mitbestimmen, was wir bauen - und nicht nur eine Dienstleistung für ein globales Netzwerk von Immobilienkonzernen sein.",
    "block1ContentMD": "> „Wenn Design nur ein Anreiz zum Konsum ist, dann müssen wir Design ablehnen; wenn Architektur nur die Kodifizierung der bürgerlichen Eigentums- und Gesellschaftsmodelle ist, dann müssen wir Architektur ablehnen; wenn Architektur und Stadtplanung nur die Formalisierung der gegenwärtigen ungerechten sozialen Aufteilung sind, dann müssen wir die Stadtplanung und ihre Städte ablehnen [...], bis alle Designaktivitäten auf die Befriedigung primärer Bedürfnisse ausgerichtet sind. Bis dahin muss das Design verschwinden. Wir können auch ohne Architektur leben.\"\n>\n> -- <cite>Adolfo Natalini: „Inventory” in Superstudio: life without objects pbl. by Lang and Menking, Skira Milan 2003</cite>\n\n> \"Die Gesellschaft verlangt im Moment von den Architekten, dass sie diese neuen Häuser für sie bauen, aber ich meine, das ist vielleicht wirklich dumm, wir müssen das Ganze überdenken. Es könnte sein, dass wir nur gebeten werden sollten, die Dächer zu reparieren und Bäder an die alten Industriehäuser anzubauen und die Leute einfach dort zu lassen, wo sie sind, um sie in völligem Überfluss und Glück zu zerschlagen, so dass sich niemand mehr darum kümmern muss.\"\n>\n> -- <cite>Alison Smithon in: The Smithsons on housing, https://www.youtube.com/watch?v=UH5thwHTYNk&ab_channel=APS \"The commitment to progressiv architecture is a political commitment because its place of birth is the barricade and not the drawing board\" Hannes Mayer, https://www.bauhauskooperation.com/kooperation/project-archive/magazine/understand-the-bauhaus/where-is-the-surplus-where-is-the-poetry/</cite>\n\n\n> \"De Carlo hat die Architektur nie von der Politik getrennt, er war sowohl im italienischen antifaschistischen Widerstand als auch in der italienischen anarchistischen Nachkriegsbewegung aktiv und blieb eine Anti-Establishment-Figur, die sowohl die architektonische Praxis als auch die akademische Welt für ihre Beschäftigung mit Form und Hochglanzbildern gegenüber der sozialen und gelebten Erfahrung kritisierte.\"\n>\n> -- <cite>Tatjana Schneider on Giancarlo de Carlo, https://www.spatialagency.net/database/giancarlo.de.carlo\n\n> „Die jüngsten Wohnungsbauprojekte sind so eng mit globalen Immobilieninvestitionen verknüpft, dass es für eine junge Mittelschicht oder eine neue Generation von städtischen Armen fast unmöglich ist, in der Stadt zu leben.“</cite>\n>\n> -- <cite>light house project by all(zone) for the chicago architecture biennial 2015, https://www.designboom.com/architecture/chicago-architecture-biennial-allzone-light-house-bangkok-10-12-2015/</cite>",
    "block2IntroMD": "Das Wohnungsproblem ist in der Stadt allgegenwärtig. Freie Märkte haben sich in den letzten zehn Jahren nicht als die Lösung erwiesen. Für uns ist Wohnen keine Ware!",
    "block2ContentMD": "Von DWE: \"Jetzt werden die Mieten monatlich gezahlt, während die Entschädigung für die Enteignung auf einen Schlag fällig wird. Wie kommt das Land Berlin an diese Summe? Normalerweise werden Immobilienkäufe über Kredite finanziert. Das haben wir auch für die Enteignung vorgesehen: Das Land Berlin und der zukünftige Träger der enteigneten Häuser, eine Anstalt des öffentlichen Rechts, sollen Kredite aufnehmen, um die Eigentümer zu entschädigen. Damit der Berliner Haushalt nicht durch die Entschädigung belastet wird, müssen die Kreditkosten - also Zinsen und Kredittilgung - durch die Mieteinnahmen gedeckt werden.\" Wohnen als Gewinn -> Um die Finanzmärkte im Zuge der Eurokrise (2010) zu stabilisieren, senkte die EZB die Zinsen. Durch die niedrigen Zinsen (Nullzinsen / Negativzinsen) wurde die Lagerung von Kapital in Banken unrentabel und Investitionen wurden gefördert. Immobilien wurden so zu einer sicheren Anlage auf den als solide geltenden deutschen Wohnungsmärkten.\nMonopolbildung auf dem Wohnungsmarkt durch börsennotierte Immobiliengesellschaften wie die Deutsche-Wohnen AG, Vonovia AG etc.\n\nDie Konzentration von Mietwohnungen in den Händen von immer weniger privaten Verwaltungsgesellschaften raubt dem Wohnen seinen kulturellen und sozialen Wert und verwandelt es in reine Finanzprodukte.\n\nHandlungsunfähigkeit der Politik aufgrund von Privatisierung und investorenorientierter Stadtpolitik in den letzten drei Jahrzehnten.\n\nVersagen der Marktlogik beim Wohnen in Berlin. ->\n\nFall der Berliner Mauer im Jahr 1989. Die Durchsetzung der Marktweisheit gegenüber dem Sozialismus sollte sich nicht nur im Stadtbild ausdrücken - u. a. durch die Beseitigung der Spuren der DDR-Moderne und die Rekonstruktion historischer Gebäude -, sondern auch durch eine andere Ökonomie der Stadt unumkehrbar gemacht werden: Weitreichende Verwaltungsreformen ermöglichten die flächendeckende Prtivatisierung von kommunalem Eigentum. Die langfristigen Folgen dieser Politik setzen heute den Wohnungsmarkt und das sozialräumliche Gefüge der Stadt zunehmend unter Spannung.\n\nEs mangelt an bezahlbarem Wohnraum in Berlin - nicht zuletzt, weil es an Bauland fehlt. Denn städtische Grundstücke, auf denen eine gemeinwohlorientierte Stadtentwicklung möglich wäre, wurden in Berlin in den letzten 30 Jahren kontinuierlich und flächendeckend privatisiert.\n\nSeit 1989 wurden im Land Berlin mehr als 50 Prozent der für eine Bebauung geeigneten öffentlichen Grundstücke (76,5 Prozent unbebautes, überwiegend Bauland, 17 Prozent Wohngebäude, davon etwa die Hälfte Mietshäuser / Mehrfamilienhäuser) verkauft - mehr als in jedem anderen Bundesland. Die verkauften Grundstücke ergeben eine Gesamtfläche von 21 km², das entspricht der Größe des Bezirks Friedrichshein-Kreuzberg. Die noch im Landeseigentum befindlichen Wohnbauflächen und \"Sonderflächen\", die ebenfalls für eine Bebauung geeignet sind, werden nun von der Berliner Immobilien Management GmbH (BIM) verwaltet. Deren Vermögen umfasst derzeit ca. 17 km². Ein großer Teil der von der BIM derzeit verwalteten Flächen ist jedoch bereits bebaut oder wird für Verwaltungs- oder Dienstleistungszwecke genutzt. Infolgedessen gibt es in Berlin fast keine bebaubaren Flächen mehr.\n\nDie Privatisierung landeseigener Grundstücke im Höchstbieterverfahren hat sich aus verschiedenen Gründen über mehrere Legislaturperioden hingezogen und ist meist ganz bewusst unter Ausschluss der Öffentlichkeit erfolgt. Dabei lassen sich drei Phasen unterscheiden: 1) Anfang der 1990er Jahre wollten u.a. der Regierende Bürgermeister Eberhard Diepgen (CDU) und sein Bausenator Wolfgang Nagel (SPD) Berlin mit Hilfe von Investoren zu einer international wettbewerbsfähigen Metropole machen. Im Zuge dessen wurden zahlreiche Flächen, auch städtische, zur Entwicklung an internationale Finanzkonzerne verkauft. 2) Ab Mitte der 1990er Jahre erfolgten weitere Verkäufe als Folge der neoliberalen Politik seit der Berliner Verwaltungsreform (Zusammenlegung der Stadtverwaltungen von Ost- und West-Berlin nach dem Vorbild privater Unternehmen und den Prinzipien des \"New Public Management\"). 3) Nach 2001 wurden sie schließlich als Mittel zur Konsolidierung der riesigen Schulden, die das Land Berlin nach dem Berliner Bankenskandal hatte, legitimiert - auch wenn die tatsächlichen Einnahmen nur geringfügig dazu beitrugen (Gesamteinnahmen aus Grundstücksverkäufen 1989-2017 = 5 Mrd. € / Schulden, die das Land Berlin heute (Stand 2018) noch hat = 57 Mrd. €)\n\n(ARCH+ / Ausgabe Nr. 241 2020/ 1989-2019: Politik des Raumes im neuen Berlin)\n\nWohnen ist keine Ware. ->\n\nDie Auswirkungen der bisherigen Bodenpolitik beeinträchtigen das Leben und die Lebensqualität breiter Bevölkerungsschichten. Deshalb muss eine dem Gemeinwohl verpflichtete Bodenpolitik, die für alle da ist, zum Anliegen werden. Boden als nicht vermehrbares Gut und Wohnen als unverzichtbares Grundrecht dürfen nicht länger als Ware Gegenstand von Finanzspekulationen sein und werden. Die Immobilienpolitik muss von den üblichen Marktprozessen abgekoppelt werden.\n\n(ARCH+ / Ausgabe Nr. 241 2020/ 1989-2019: Politik des Raumes im Neuen Berlin)",
    "block3IntroMD": "Wir wollen Experimente. Wir wollen alternative Kultur. Wir wollen alternative Konzepte des Wohnens. Wir leben nicht in Berlin wegen luxuriöser Wohnungen und die Stadt ist nicht durch ihre gläsernen Bürotürme berühmt geworden.",
    "block3ContentMD": "Schlecht für die Baukultur: Deutsche Wohnen & Co sind nicht unsere Traumkunden. Wohnungsmonopolisten laden nicht zu ambitionierter Architektur ein. Tatsächlich bauen sie kaum noch. Wenn es nur um den Profit geht, spielen architektonische Interessen wie nachhaltiges, dauerhaftes, alternatives, vielfältiges Bauen keine Rolle. Der Neubau ist nicht die einzige Antwort auf die aktuelle Wohnungskrise, aber das, was wir bauen, muss gut gemacht sein - durch die Sozialisierung des Wohnens sind mehr Stimmen, Visionen und Beziehungen zur Architektur möglich. Wir können auf die kreative Weise bauen und leben, für die Berlin bekannt ist. Schließlich ist 'Berlin nicht mit dem Büroturm berühmt geworden'.\nZusätzliche Aussage Ohne diesen Geist einer dynamischen, experimentellen (sozialen) Wohnkultur in Berlin hätten wir keine selbstorganisierten Wohngemeinschaften, Hausboote auf der Spree, Hufeisensiedlung, IBA 57, IBA 87, Ökohäuser, Spreefeld, Ritter50.\n\nWir wollen Wohnraum für alle Lebenstypen schaffen, keine standardisierten Wohncontainer für Profit.\n\nAußerdem sind diese Großvermieter nachweislich schlechte Vermieter - sie lassen im Winter die Heizung ausfallen, machen so wenig Instandhaltung wie möglich usw.",
    "block4IntroMD": "Es ist klar, dass die Wohnsituation in einer Krise steckt. Die Obdachlosigkeit hat um XX zugenommen, die Mieten in Kreuzberg sind in den letzten zehn Jahren um XX % gestiegen, und es besteht ein Bedarf an XXX Wohnungen in dieser Stadt. Berlins Wohnungsbau ist in einem kritischen Zustand.",
    "block4ContentMD": "Es ist klar, dass die Wohnsituation in einer Krise steckt. Die Obdachlosigkeit hat um XX zugenommen, die Mieten in Kreuzberg sind in den letzten zehn Jahren um XX % gestiegen, und es besteht ein Bedarf an XXX Wohnungen in dieser Stadt. Berlins Wohnungsbau ist in einem kritischen Zustand.\n\nArchitekten und Planer können helfen und Stellung beziehen: Der Wohnraum kann gerechter verteilt und humaner verwaltet werden, hin zu einer gerechteren, lebenswerteren, ARCHEJFDKSHDJF-Stadt für alle.",
    "readMoreLinkText": "Mehr lesen",
    "readLessLinkText": "Einkalppen"
}