{
    "title": "Planer:innen unterstützen die Kampagne von Deutsche Wohnen & Co enteignen",
    "introductionMD": "In Berlin ist eine stadtweite Kampagne im Gange, die sich das Ziel gesetzt hat privaten Wohnraum wieder in den bezahlbaren Mietmarkt zurückzuführen. Während die Mieten in die Höhe schießen und es immer schwieriger wird an sichere Mietverträge zu kommen, fordert die Bewegung eine gerechtere und bezahlbare Stadt durch die Vergesellschaftung von Wohnraum. Diese Bewegung hat Einfluss auf die räumliche Praxis: auf kreative, gute Planung und auf die Möglichkeit einer direkt demokratischen, sozial gerechteren und inklusiven Stadt.\r\n\r\nWir sind eine Gruppe von Planer:innen — Architekt:innen, Stadtplaner:innen und andere urbane Praktiker:innen — wir schlafen, studieren, leben, mieten und arbeiten in dieser Stadt. \r\nWir fordern alle Planer:innen auf, Stellung zu beziehen.\r\n\r\n- — In den letzten 20 Jahren und insbesondere seit 2008 wurde das Finanzkapital in Berlin zunehmend im Immobilienmarkt fixiert. Die Bedeutung von gebauter Architektur als Spekulationsobjekt hat stark zugenommen und damit auch die Spekulation mit der Stadt und ihren Bewohner:innen. Die Politik hat die Interessen der Immobiliengesellschaften begünstigt, was zu einer weitgehenden Privatisierung von kommunalem Grund und Boden und einer handlungsunfähigen Stadtverwaltung geführt hat.\r\n\r\n\r\n- — Die Zinssenkungen durch die Europäische Zentralbank als Reaktion auf die Eurokrise 2010, sowie die Monopolisierung des Boden- und Wohnungsmarktes durch das Wachstum börsennotierter Immobiliengesellschaften - wie Deutsche-Wohnen, Akelius, ADO, Vonovia & Co - verschärfen die bereits bestehende Wohnungskrise weiter. Dadurch werden Menschen, Kleingewerbetreibende und Wohnprojekte verdrängt oder müssen befürchten, ihre Räume zu verlieren.\r\n\r\n\r\n- — Jungen Planer:innen wird beigebracht, räumliche Praxis sei eine aktive Beteiligung bei der Umsetzung, Neugestaltung und Bestimmung von Raum. Neoliberale Stadtentwicklung, voran getrieben durch die Investitionsmacht von Immobilienmonopolen, Baurichtlinien und Stadtplanungsämtern, bedrohen diese Vision von räumlicher Praxis.\r\n\r\n\r\n- — Die privaten, börsennotierten Immobiliengesellschaften sind nicht an innovativer und sozial nachhaltiger Architektur interessiert. Vielmehr ersticken sie die Ideenvielfalt und behindern das Potential für Experimente und Diversität in der gelebten, gestalteten Umwelt. Umso stärker steht dies im Kontrast zu Berlins langer Geschichte des radikalen, selbstgemachten, experimentellen und utopischen Architekturdenkens.\r\n\r\n\r\n- — Tatsächlich bauen Deutsche Wohnen, ADO, Vonovia, Akelius und Co so gut wie gar nicht. Neubau ist nicht die einzige Antwort auf die aktuelle Wohnungskrise, aber Planer:innen haben noch mehr Fähigkeiten: die Analyse und Revitalisierung von vorhandenem Raum, zum Beispiel. Was wir bauen, muss gut gemacht und gut verwaltet werden. Räumliche Qualitäten, sowie nachhaltige, qualitative, langlebige Gebäude und angenehme Räume spielen keine Rolle, wenn Bauen für Profit das einizge Motiv ist.\r\n\r\n- — Planer:innen sind berufsmäßig, unmittelbar in die wirtschaftliche und politische Entscheidungsfindung der langfristigen Entwicklung der Stadtlandschaft involviert. Wir entwerfen nicht nur das architektonische Objekt, sondern beeinflussen auch das städtische Gefüge: Die Stadt ist unser Anliegen. Wir müssen Ungerechtigkeiten in den von uns gestalteten Räumen anerkennen. Über bezahlbaren Wohnraum für alle hinaus, müssen wir stadtweit bezahlbaren Arbeitsraum, tatsächlich öffentlichen Raum, Räume, die gegen und frei von systemischer Gewalt arbeiten, Grünräume und selbstbestimmte Freiräume erhalten. \r\n\r\nAus diesen Gründen unterstützen wir die Kampagne \"Deutsche Wohnen & Co Enteignen\", das Volksbegehren zur Vergesellschaftung der größten Immobilienunternehmen. \r\nDie Vergesellschaftung von Wohnungsbeständen, gestützt auf [Artikel 15](https:\/\/www.bundestag.de\/gg \"Artikel 15\") des Grundgesetzes, sieht nicht nur die Übertragung von privatem in öffentliches Eigentum vor. Sie schafft außerdem die Grundlage für eine gemeinwohlorientierte Bewirtschaftung und verwaltet den vergesellschafteten Wohnungsbestand demokratisch und transparent durch eine Anstalt des öffentlichen Rechts. Eine Entschädigung unter dem Marktwert ist möglich und [die Kosten der Enteignung werden sich aus den Mieteinnahmen refinanzieren](https:\/\/www.dwenteignen.de\/was-vergesellschaftung-kostet\/#1-warum-werden-verschiedene-entschaedigungshoehen-genannt \"die Kosten der Enteignung werden sich aus den Mieteinnahmen refinanzieren\").\r\n\r\nDie Vergesellschaftung von Wohnraum zu unterstützen bedeutet, diejenigen zu unterstützen, die am meisten von dem prekären, unbezahlbaren, diskriminierenden und profitorientierten Wohnungsmarkt betroffen sind. Dies ist nicht nur eine Frage der Empathie, sondern eines gemeinsamen, universellen Rechts auf Wohnen. 80% der Berlinerinnen und Berliner wohnen zur Miete. Doch solange Wohnraum ein Antrieb für Profit bleibt, werden die Mieten weiter steigen. Das bedeutet, dass immer weniger von uns in der Stadt bleiben können, die wir unser Zuhause nennen. Wir brauchen eine Stadt mit einem vielfältigen Wohnungsbestand, Freiraum für Experimente und gleichberechtigten Zugang zu unterschiedlichen Wohnformen. Das Wohnen in dieser Stadt bezahlbar zu halten, geht uns alle an. \r\n\r\n**Um dies zu erreichen, müssen wir Planer:innen als kollektive Kraft agieren und nicht als ein Feld seperater Aktionen.**\r\n \r\n\r\n**Es ist Zeit, sich der Diskussion anzuschließen.**\r\n\r\n**Unterschreibt diesen Aufruf und zeigt eure Unterstützung öffentlich.**\r\n\r\n\r\n**Unterstützt die Kampagne Deutsche Wohnen und Co. enteignen unter [dwenteignen.de](https:\/\/www.dwenteignen.de)**\r\n\r\n#planerinnenfuerdwe #dwenteignen",
    "block1IntroMD": "",
    "block1ContentMD": "",
    "block2IntroMD": "",
    "block2ContentMD": "",
    "block3IntroMD": "",
    "block3ContentMD": "",
    "block4IntroMD": "",
    "block4ContentMD": "",
    "readMoreLinkText": "Mehr lesen",
    "readLessLinkText": "Einkalppen"
}