{
    "title": "Planners in Support of the Deutsche Wohnen & Co enteignen Campaign",
    "introductionMD": "A city-wide campaign is underway in Berlin to release private housing back into the affordable rental market. As rents are soaring and secure contracts are increasingly scarce, this movement calls for a more equitable and affordable city through the socialization of housing. This movement has implications for spatial practice: for the possibility of creative, good design and a directly democratic, socially just, inclusive urbanism.  \n  \nWe are a group of planners —architects, urbanists, and other spatial practitioners— who work, live, sleep, study and rent in this city. We call on other planners to take a position.  \n  \n- — In the last 20 years and particularly since 2008, financial capital in Berlin has been increasingly fixed in the real estate market. The value of built architecture as a speculative object has increased, and with it the speculation of the city and its inhabitants. City policy has favoured real estate companies, resulting in widespread privatization of communal land and an incapacitated local government.   \n  \n  \n- — The lowering of interest rates by the European Central Bank in response to the Eurozone Crisis in 2010, as well as a monopolization on land and the housing market through the growth of listed real estate companies —monopolies like Deutsche Wohnen, ADO, Vonovia, Akelius, and co— continues to intensify the pre-existing housing crisis. The direct consequences of this are that people, small businesses and housing projects are being evicted and fear losing their homes.  \n  \n  \n- — Young practitioners are told a vision of spatial practice as an active engagement in making, reimagining, determining space. Neoliberal urban development exercised through the investment power of housing monopolies, building policy, and city planning threatens this vision of practice.   \n  \n  \n- — These housing monopolies aren't interested in architecture, and in fact they stifle creativity, hindering the potential for experimentation and variety in the lived, designed environment. This is all the more stark a contrast in Berlin, a city that offers a lengthy history of radical, self-made, experimental and utopian architectural thinking.  \n  \n  \n- — In fact, Deutsche Wohnen, ADO, Vonovia, Akelius, and co barely build at all. New construction is not the only answer to the current housing crisis, but planners have other skills: the analysis and revitalization of existing space, for example. What we do build needs to be done and maintained well. Spatial interests like sustainable, qualitative, enduring buildings and enjoyable spaces don't factor into the equation when building for profit is the only motive.   \n  \n  \n- — Planners are professionally, directly involved in economic and political decision making of the long-term development of the urban landscape. We design not only the architectural object but also the architectural fabric: the city is our concern. We need to acknowledge injustices in the spaces we design, knowingly or unknowingly. Beyond affordable housing for all, we must preserve city-wide affordable working space, actually public space, spaces that work against and free from systemic violence, green space, and self-determined space.   \n  \nIt is for these reasons that we support the “Expropriate Deutsche Wohnen & Co” campaign to socialize the large residential real estate monopolies. The socialization of housing stock, based on [Article 15](https:\/\/www.bundestag.de\/gg \"Article 15\") of the German Basic Law, not only intends the transmission of private property to public hands, but further provides the basis for management in the public interest, via administration of the socialized stock through a democratic and transparent institution of public law. A compensation purchase cost under market value is possible, [with the cost of the expropriation](https:\/\/www.dwenteignen.de\/was-vergesellschaftung-kostet\/#1-warum-werden-verschiedene-entschaedigungshoehen-genannt \"with the cost of the expropriation\") to be covered by rental income.  \n  \nTo support the socialization of housing is to support those most impacted by precarious, unaffordable, discriminatory and profit-driven housing. These aren't just questions of empathy but of a shared, universal right to live. 80% of Berliners rent their homes. But as long as housing remains a vehicle for profit, rents will only rise, meaning fewer of us can stay in the city we call home. We need a city with diverse housing stock, the possibilities for spatial experimentation, and equal access to varied forms of living. Keeping this city affordable concerns us all.  \n  \n**To achieve this, we need architecture and urban planning acting as a collective force rather than a field of separate actions.**  \n  \n**It is time to join the discussion.**  \n  \n**Sign your name below to stand publicly with us.**  \n  \n**Support the Deutsche Wohnen und Co. enteignen Campaign [dwenteignen.de](https:\/\/www.dwenteignen.de)**\r\n\r\n As of late June 2021, the \"Deutsche Wohnen & Co enteignen\" campaign successfully received 359,000 signatures of support demanding a referendum. On September 26th, Berliners will decide on whether or not to expropriate major private housing companies. \r\n\r\nMeanwhile, over 250 architects, planners, engineers, and others signed this letter to support the expropriation campaign. Let's ensure that all those who can vote on the expropriation question do, and that they vote yes: to secure a more livable, inclusive, affordable future for our city. \r\n\r\n#planerinnenfuerdwe #dwenteignen",
    "block1IntroMD": "",
    "block1ContentMD": "",
    "block2IntroMD": "",
    "block2ContentMD": "",
    "block3IntroMD": "",
    "block3ContentMD": "",
    "block4IntroMD": "",
    "block4ContentMD": "",
    "readMoreLinkText": "Read more",
    "readLessLinkText": "Collapse"
}
