{
    "title": "Architects and Planners open letter of support for the Deutsche Wohnen & Co Enteignen Campaign",
    "introductionMD": "The socialisation of housing is a concern for architecture, particularly for practitioners in Berlin, because an affordable city will determine how we live, and how we work.\n\nWe are a group of young architects and planners who study, live, and work in this city. We support the popular campaign to expropriate residential property companies—Deutsche Wohnen, Vonovia, Akelius, Ado among them—who own over 3000 residential units in order to convert these properties to affordable, socially controlled and democratically managed housing for all.\n\nThis would be achieved by buying back a government-assessed cost of the units, ideally at the DW&cE campaign's suggested €8b price tag, repaid over decades with fair rent costs of the ~240,000 released units, without putting the government in debt*",
    "block1IntroMD": "Architects and planners play an important role in the discussion about the future of Berlin. We want to participate and decide what we build - and not be merly a service for a global network of real estate coorperations.",
    "block1ContentMD": "> If design is merely an inducement to consume, then we must reject design; if architecture is merely the codifying of the bourgeois models of ownership and society, then we must reject architecture; if architecture and town planning [are] merely the formalization of present unjust social divisions, then we must reject town planning and its cities [...] until all design activities are aimed towards meeting primary needs. Until then, design must disappear. We can live without architecture.“\n>\n— **Adolfo Natalini**: „Inventory” in Superstudio: life without objects pbl. by Lang and Menking, Skira Milan 2003\n\n> Society at the moment asks architects to build these new homes for them, but I mean this may be really stupid we may have to rethink the whole thing. It may be that we should only by asked to repair the roofs and add bathrooms to the old industrial houses and just leave people where they are to smash it up in complete abundant and happiness, so that nobody has to worry about it anymore.\n>\n— **Alison Smithon** in: The Smithsons on housing, [Youtube](https://www.youtube.com/watch?v=UH5thwHTYNk&ab_channel=APS) \"The commitment to progressiv architecture is a political commitment because its place of birth is the barricade and not the drawing board\" Hannes Mayer, [bauhauskooperation.com](https://www.bauhauskooperation.com/kooperation/project-archive/magazine/understand-the-bauhaus/where-is-the-surplus-where-is-the-poetry)\n\n\n> De Carlo never separated architecture from politics, he was active in the Italian anti-fascist resistance as well as the post-war Italian anarchist movement, remaining an anti-establishment figure critiquing both architectural practice and academia for their preoccupation with form and glossy images over the social and lived experience.\n>\n— **Tatjana Schneider** on Giancarlo de Carlo, [spatialagency.net](https://www.spatialagency.net/database/giancarlo.de.carlo)\n\n> „Recent housing projects are so closely tied up with global real estate investment, that it makes it almost impossible for a young middle-class or a new generation of urban poor to live in the city..“</cite>\n>\n— **Light house project by all(zone)** for the chicago architecture biennial 2015, [designboom.com](https://www.designboom.com/architecture/chicago-architecture-biennial-allzone-light-house-bangkok-10-12-2015/)",
    "block2IntroMD": "The housing problem is omnipresent in the city. Free markets didn't proof to be the solution within the last ten years. For us housing isn't a commodity!",
    "block2ContentMD": "From DWE: \"Now rents are paid monthly, while compensation for expropriation is due in one fell swoop. How does the State of Berlin get this sum? Usually real estate purchases are financed by loans. We have planned the same for the expropriation: The state of Berlin and the future sponsor of the expropriated houses, an institution under public law, are to take out loans to compensate the owners. If the Berlin budget is not to be burdened by the compensation, the loan costs - i.e. interest and loan repayment - must be covered by the rental income.\" Housing as profit -> Um die Finanzmärkte im Zuge der Eurokrise (2010) zu stabilisieren senkte die EZB die Zinsen. Durch die niedrigen Zinsen (Nullzinsen / Negativzins) wurde das Aufbewahren des Kapitals in den Banken unrentabel und Investitionen gefördert. Immobilen wurden so, auf den als solide geltenden deutschen Wohnungsmärkten, zur sicheren Kapitalanlage.\nMonopolbildung auf dem Wohnungsmarkt durch börsennotierte Immobilienunternehmen wie Deutsche-Wohnen AG, Vonovia AG, etc.\n\nDie Konzentration von Mietwohnungen in der Hand von immer weniger privaten Bewirtschaftungsgesellschaften beraubt der Wohnung ihren kulturellen und sozialen Wert und wandelt diese in reine Finanzprodukte um.\n\nHandlungsunfähigkeit der Politik durch Privatisierungen und investorenorientierte Stadtpolitik in den letzten drei Jahrzehnten.\n\nMarket logic on housing failing in Berlin. ->\n\nFall der Mauer Berlin 1989. Die Durchsetzung der Marktwitschaft über den Sozialismus sollte nicht nur im Stadtbild - unter anderem durch das Ausradieren der Spurren der DDR-Moderne und die Rekonstruktion historischer Bauten - zum Ausdruck kommen, sondern auch durch eine andere Ökonomie der Stadt unumkehrbar gemacht werden: Tiefgreifende Verwaltungsreformen ermöglichten die flächendeckende Prtivatisierung kommunaler Liegenschaften. Die Langzeitfolgen dieser Politik setzen heute den Wohnungsmarkt und das sozialräumliche Gefüge der Stadt zunehmend unter Spannung.\n\nIn Berlin mangelt es an bezahlbarem Wohnraum - nicht zuletzt weil es an Grundstücken fehlt, auf denen Wohnungsbauten entstehen könnten. Denn kommunaler Grund und Boden, auf dem eine gemeinwohlorientierte Stadtentwicklung möglich wäre, wurde in Berlin in den letzten 30 Jahren kontinuierlich und flächendeckend privatisiert.\n\nSeit 1989 wurden über 50 Prozent der für Bebauungszwecke geeignetn öffentlichen Liegenschaften (76,5% unbebaut, meistens Bauland, 17% Wohngebaude, ca. die Hälfte davon Miethäuser / Mehrfamilienhäuser) des Landes Berlin veräußert - so viele wie in keinem anderen Bundesland. Die verkauften Grundstücke ergeben eine Gesamtfläche von 21 km² , was der grösse des Bezirkes Friedrichshein-Kreuzberg entspricht. Die heute noch im Landesbesitz befindlichen Wohnbauflächen und \"besondere Flächen\", die ebenfalls für eine Bebauung geeignet sind, werden heute von der Berliner Immobilien Managment GmbH (BIM) verwaltet. In Ihrem Vermögen befinden sich aktuell ca. 17 km². Ein Großteil der Flächen, die heute von der BIM verwaltet werden, ist aber bereits bebaut oder für Zwecke der Verwaltung oder der Daseinsvorsorge in Benutzung. Dies hat dazu geführt, dass Berlin fast keine bebaubaren Flächen mehr besitzt.\n\nDie Privatisierung von landeseigenen Grundbesitz im Höchstbieterverfahren wurden aus unterschiedlichen Gründen über mehrere Legislaturperioden fortgeführt und fanden meist ganz gezielt unter Ausschluss der Öffentlichkeit statt. Drei Phasen lassen sich abgrenzen: 1) Anfang der 1990er-Jahre beabsichtigten unter anderem der Regierende Bürgermeister Eberhard Diepgen (CDU) sowie sein Bausenator Wolfgang Nagel (SPD), Berlin mithilfe von Investoren zu einer internationalen konkurrenzfähigen Metropole umzubauen. Im Zuge dessenwurden zahlreiche, auch kommunale Fläche an internationale Finanzkonzerne verkauft, die sie entwickeln sollten. 2) Ab Mitte der 1990er-Jahre fanden infolge der neoliberalen Politik, die seit der Berliner Verwaltungsreform (Fusionierung der städtischen Verwaltungen Ost- und Westberlins nach dem Vorbild privater Unternehmen und den Prinzipien des \"New Public Managment\") verfolgt wurden, weitere Verkäufe statt. 3) Nach 2001 wurden sie schließlich als Mittel legitimiert, um die gewaltigen Schulden zu konsolidieren, die das Land Berlin nach dem Berliner Bankenskandal hatte - auch wenn die tatsächlichen Einnahmen dazu nur marginal beigetragen haben (Gesamteinnahmen aus Grundstücksverkäufen 1989-2017 = 5 Mrd. € / Schulden die das Land Berlin heute noch hat (Stand 2018) = 57 Mrd. €)\n\n(ARCH+ / Heft Nr. 241 2020/ 1989-2019: Politik des Raumes im Neuen Berlin)\n\nHousing is not a commodity. ->\n\nDie Auswirkungen der bisherigen Bodenpolitik beeinträchtigen das Leben und die Lebensqalität breiter Bevölkerungsschichten. Daher muss eine dem Gemeinwohl verpflichtete Bodenpolitik, die jede und jeden vertritt, ein Anliegen werden. Boden als nicht vermehrbares Gut und Wohnen als unverzichtbares Grundrecht dürfen und können nicht länger als Waren Gegenstand finanzieller Spekulationen sein. Liegenschaftspolitik muss zwingend von den üblichen Marktprozessenenkoppelt werden.\n\n(ARCH+ / Heft Nr. 241 2020/ 1989-2019: Politik des Raumes im Neuen Berlin)",
    "block3IntroMD": "We want experiements. We want alternative culture. We want alternative concepts of living. We don't live in Berlin because of luxurious apartments and the city didn't became famous for its glassed office towers.",
    "block3ContentMD": "Bad for Baukultur: Deutsche Wohnen & Co are not our dream clients. Housing monopolies do not invite ambitious architecture. In fact, they barely build at all. When profit is the only concern, architectural interests like sustainable, enduring, alternative, diverse building doesn't factor into the equation. New construction isn't the only answer to the current housing crisis, but what we do build needs to be done well--through the socialisation of housing, more voices, visions, and relationships with architecture are possible. We can build and live in the creative ways that Berlin is known for. After all, 'Berlin ist nicht mit dem Büroturm berühmt geworden.'\nAdditional Statement Without this spirit of a dynamic, experimental (social) housing culture in Berlin, we wouldn't have self-organised housing communities, houseboats on the Spree, Hufeisensiedlung, IBA 57, IBA 87, Ökohäuser, Spreefeld, Ritter50.\n\nWe want to make housing for all types of lives, not standardised living containers for profit.\n\nAlso, these major landlords have been proved to be bad landlords—they let heating fail in winter, do as little maintenance as possible, etc.",
    "block4IntroMD": "It's clear that the housing situation is in a crisis. Homelessness has grown by XX, rents in Kreuzberg have increased by XX% in the last ten years, and there is a need for XXX apartments in this city. Berlin's housing is in a critical condition.",
    "block4ContentMD": "It's clear that the housing situation is in a crisis. Homelessness has grown by XX, rents in Kreuzberg have increased by XX% in the last ten years, and there is a need for XXX apartments in this city. Berlin's housing is in a critical condition.\nArchitects and planners can help, and take a stand: housing can be more equitably distributed and more humanely managed, towards a more fair, livable, ARCHEJFDKSHDJF city for all.",
    "readMoreLinkText": "Read more",
    "readLessLinkText": "Collapse"
}
