{
    "headline": "Datenschutz",
    "contentMD": "PlanerinnenfuerDWE  \nVerantwortlich im Sinne des Datenschutzgesetzes:  \n  \nPlanerinnenfuerDWE  \nc\/o Miami  \nObentrautstraße 19-21  \n10963 Berlin  \n  \nAls Website-Betreiber nehmen wir den Schutz aller persönlichen Daten sehr ernst. Alle personenbezogenen Informationen werden vertraulich und gemäß den gesetzlichen Vorschriften behandelt, wie in dieser Datenschutzerklärung erläutert. Die Nutzung unserer Website ist in der Regel ohne Angabe personenbezogener Daten möglich. Soweit auf unseren Seiten personenbezogene Daten wie Name, Anschrift oder E-Mail-Adresse erhoben werden, erfolgt dies stets auf freiwilliger Basis. Diese Daten werden ohne Ihre ausdrückliche Zustimmung nicht an Dritte weitergegeben.  \nWir weisen darauf hin, dass die Datenübertragung im Internet (z.B. bei der Kommunikation per E-Mail) Sicherheitslücken aufweisen kann. Ein lückenloser Schutz der Daten vor dem Zugriff durch Dritte ist nicht möglich.  \n  \n  \n*Kontaktaufnahme*  \nBei der Kontaktaufnahme werden die Angaben der Absenderin\/des Absenders zwecks Bearbeitung der Anfrage sowie für den Fall, dass Anschlussfragen entstehen, gespeichert. Möchten Sie unseren offenen Brief unterzeichnen und geben Sie hierfür Ihre Kontaktdaten über das Formular ein, so verarbeiten wir diese gemäß den Hinweisen, die wir hier für Sie zusammengefasst haben.  \n  \n*Einbindung von Diensten und Inhalten Dritter*  \nDies setzt immer voraus, dass die Anbieter dieser Inhalte (nachfolgend bezeichnet als „Drittanbieter“) die IP-Adressen der NutzerInnen wahrnehmen. Ohne die IP-Adresse könnten Sie die Inhalte nicht an den Browser der jeweiligen Nutzerin\/Nutzers senden. Die IP-Adresse ist damit für die Darstellung dieser Inhalte erforderlich. Wir haben keinen Einfluss darauf, ob die Drittanbieter die IP-Adresse oder andere Daten beispielsweise für statistische Zwecke speichern.  \n  \n*Server-Log-Files*  \nDer Provider dieser Website erhebt und speichert automatisch Daten, die von Deinem\/Ihrem Browser an uns übermittelt werden, in Server-Log-Files. Diese Daten enthalten: Browsertyp\/Browserversion, Betriebssystem des Rechners, Referrer URL, IP-Adresse\/Hostname des zugreifenden Rechners, Uhrzeit der Serveranfrage. Es erfolgt keine Zusammenführung dieser Daten mit anderen Datenquellen.  \nWir erheben diese Daten nach Art. 6 Abs. 1 lit. f DSGVO auf Grund des berechtigten Interesses, die Webseite vor Angriffen und Missbrauch zu schützen. Wenn uns konkrete Anhaltspunkte für eine rechtswidrige Nutzung bekannt werden, behalten wir uns das Recht vor, diese Daten nachträglich zu überprüfen.  \n  \n*Änderung der Datenschutzbestimmungen*  \nUnsere Datenschutzerklärung kann in unregelmäßigen Abständen angepasst werden, damit sie den aktuellen rechtlichen Anforderungen entspricht oder um Änderungen unserer Dienstleistungen umzusetzen, beispielsweise bei der Einfügung neuer Angebote. Für Ihren nächsten Besuch gilt dann automatisch die neue Datenschutzerklärung.  \n  \n*Fragen zum Datenschutz*  \nFür Fragen zum Datenschutz schicken Sie bitte eine Nachricht an info@dwenteignen.de mit dem Betreff „Datenschutz“.  \nErstellt unter Verwendung von datenschutzerklärungmuster.de  \n  \n*Ihre Rechte*  \nSie können die nachfolgenden Rechte jederzeit gegenüber den PlannerinnenfuerDWE unentgeltlich geltend machen.  \n  \n*Auskunftsrecht*  \nSie  haben das Recht, von uns Auskunft über die Verarbeitung Ihrer personenbezogenen Daten zu erhalten.  \n  \n*Recht auf Berichtigung*  \nSie haben das Recht, von uns die Berichtigung von unrichtigen bzw. unvollständigen personenbezogenen Daten zu verlangen, die Sie betreffen.  \n  \n*Recht auf Löschung*  \nSie haben das Recht, bei Vorliegen der in Art. 17 DSGVO genannten Voraussetzungen, die Löschung Ihrer Daten zu verlangen. Insbesondere können Sie die Löschung verlangen, wenn Sie die Einwilligung zur Verarbeitung ihrer Daten widerrufen.  \n  \n*Recht auf Einschränkung der Verarbeitung*  \nSie haben das Recht, die Einschränkung der Verarbeitung ihrer Daten zu verlangen, wenn die Voraussetzungen des Art. 18 DSGVO vorliegen. Dies ist beispielsweise der Fall, wenn Sie die Richtigkeit ihrer Daten bestreiten. Für die Dauer der Überprüfung der Richtigkeit der Daten können Sie dann die Einschränkung der Verarbeitung verlangen.  \n  \n*Widerrufsrecht*  \nSie haben das Recht, ihre Einwilligung in die Verarbeitung ihrer Daten jederzeit mit Wirkung für die Zukunft zu widerrufen.  \n  \n*Recht auf Datenübertragbarkeit*  \nSie haben das Rechte ihre personenbezogenen Daten in einem strukturierten, gängigen und maschinenlesbaren Format zu erhalten und diese an einen anderen Datenverarbeiter zu übermitteln.  \n  \n*Beschwerderecht*  \nSie haben außerdem das Recht, sich bei einer Aufsichtsbehörde über unsere Verarbeitung ihrer Daten zu beschweren. Sie können ihre oben genannten Rechte, bis auf das Beschwerderecht, jederzeit mit einer formlosen E-Mail an die Adresse abmelden pablosantacana@gmail.com wahrnehmen.  \n  \n*Fragen zum Datenschutz und Datenschutzbeauftragten*  \nFür Fragen zum Datenschutz schicken Sie bitte eine Nachricht an pablosantacana@gmail.com mit dem Betreff „Datenschutz“.  \n  \n*Unterzeichnerformular*  \nDie von Ihnen in das Unterzeichnerformular eingegebenen Daten Vorname, Nachname, Beruf, Emailadresse und IP-Adresse werden bei uns gespeichert. Wir überprüfen jede gespeicherte E-Mail-Adresse durch ein sogenanntes Double-Opt-in-Verfahren. Dazu senden wir Ihnen eine Bestätigungsmail. Erst wenn Sie den darin enthaltenen Bestätigungslink aktiviert haben, werden Ihr Vorname, Nachname und optional ihre Organisation für jeden Besucher dieser Website sichtbar veröffentlicht.  \n  \n*Cookies*  \nDie Internetseiten verwenden teilweise so genannte Cookies. Cookies richten auf Ihrem Rechner keinen Schaden an und enthalten keine Viren. Cookies dienen dazu, unser Angebot nutzerfreundlicher, effektiver und sicherer zu machen. Cookies sind kleine Textdateien, die auf Ihrem Rechner abgelegt werden und die Ihr Browser speichert.  \nDie meisten der von uns verwendeten Cookies sind so genannte “Session-Cookies”. Sie werden nach Ende Ihres Besuchs automatisch gelöscht. Andere Cookies bleiben auf Ihrem Endgerät gespeichert bis Sie diese löschen. Diese Cookies ermöglichen es uns, Ihren Browser beim nächsten Besuch wiederzuerkennen.  \nSie können Ihren Browser so einstellen, dass Sie über das Setzen von Cookies informiert werden und Cookies nur im Einzelfall erlauben, die Annahme von Cookies für bestimmte Fälle oder generell ausschließen sowie das automatische Löschen der Cookies beim Schließen des Browser aktivieren. Bei der Deaktivierung von Cookies kann die Funktionalität dieser Website eingeschränkt sein.  \nCookies, die zur Durchführung des elektronischen Kommunikationsvorgangs oder zur Bereitstellung bestimmter, von Ihnen erwünschter Funktionen (z.B. Warenkorbfunktion) erforderlich sind, werden auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO gespeichert. Der Websitebetreiber hat ein berechtigtes Interesse an der Speicherung von Cookies zur technisch fehlerfreien und optimierten Bereitstellung seiner Dienste. Soweit andere Cookies (z.B. Cookies zur Analyse Ihres Surfverhaltens) gespeichert werden, werden diese in dieser Datenschutzerklärung gesondert behandelt.  \n  \n*Server-Log-Dateien*  \nDer Provider der Seiten erhebt und speichert automatisch Informationen in so genannten Server-Log-Dateien, die Ihr Browser automatisch an uns übermittelt. Diese sind:  \n- Browsertyp und Browserversion  \n- verwendetes Betriebssystem  \n- Referrer URL  \n- Hostname des zugreifenden Rechners  \n- Uhrzeit der Serveranfrage  \n- IP-Adresse  \n  \nEine Zusammenführung dieser Daten mit anderen Datenquellen wird nicht vorgenommen.  \nGrundlage für die Datenverarbeitung ist Art. 6 Abs. 1 lit. f DSGVO, der die Verarbeitung von Daten zur Erfüllung eines Vertrags oder vorvertraglicher Maßnahmen gestattet.  \n## Disclaimer  \n  \n*Haftung für Inhalte*  \nDie Inhalte unserer Seiten wurden mit größter Sorgfalt erstellt. Für die Richtigkeit, Vollständigkeit und Aktualität der Inhalte können wir jedoch keine Gewähr übernehmen. Als Diensteanbieter sind wir gemäß § 7 Abs.1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Nach §§ 8 bis 10 TMG sind wir als Diensteanbieter jedoch nicht verpflichtet, übermittelte oder gespeicherte fremde Informationen zu überwachen oder nach Umständen zu forschen, die auf eine rechtswidrige Tätigkeit hinweisen. Verpflichtungen zur Entfernung oder Sperrung der Nutzung von Informationen nach den allgemeinen Gesetzen bleiben hiervon unberührt. Eine diesbezügliche Haftung ist jedoch erst ab dem Zeitpunkt der Kenntnis einer konkreten Rechtsverletzung möglich. Bei Bekanntwerden von entsprechenden Rechtsverletzungen werden wir diese Inhalte umgehend entfernen.  \n  \n*Haftung für Links*  \nUnser Angebot enthält Links zu externen Webseiten Dritter, auf deren Inhalte wir keinen Einfluss haben. Deshalb können wir für diese fremden Inhalte auch keine Gewähr übernehmen. Für die Inhalte der verlinkten Seiten ist stets der jeweilige Anbieter oder Betreiber der Seiten verantwortlich. Die verlinkten Seiten wurden zum Zeitpunkt der Verlinkung auf mögliche Rechtsverstöße überprüft. Rechtswidrige Inhalte waren zum Zeitpunkt der Verlinkung nicht erkennbar. Eine permanente inhaltliche Kontrolle der verlinkten Seiten ist jedoch ohne konkrete Anhaltspunkte einer Rechtsverletzung nicht zumutbar. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Links umgehend entfernen.  \n  \n*Urheberrecht*  \nDie durch die Seitenbetreiber erstellten Inhalte und Werke auf diesen Seiten unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung, Verbreitung und jede Art der Verwertung außerhalb der Grenzen des Urheberrechtes bedürfen der schriftlichen Zustimmung des jeweiligen Autors bzw. Erstellers. Downloads und Kopien dieser Seite sind nur für den privaten, nicht kommerziellen Gebrauch gestattet. Soweit die Inhalte auf dieser Seite nicht vom Betreiber erstellt wurden, werden die Urheberrechte Dritter beachtet. Insbesondere werden Inhalte Dritter als solche gekennzeichnet. Sollten Sie trotzdem auf eine Urheberrechtsverletzung aufmerksam werden, bitten wir um einen entsprechenden Hinweis. Bei Bekanntwerden von Rechtsverletzungen werden wir derartige Inhalte umgehend entfernen."
}